tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "rust"
brew "starship"
brew "zsh"
cask "android-studio"
cask "blackhole-2ch"
cask "cheatsheet"
cask "dbeaver-community"
cask "docker"
cask "google-chrome"
cask "notion"
cask "obs"
cask "postman"
cask "slack"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "whatsapp"
